#+TITLE: Labwork Remote Sensing
#+SUBTITLE: How to use and to extract information from remote sensing images for land management ?
#+DATE: 2015-2016
#+AUTHOR: Mathieu Fauvel
#+EMAIL: mathieu.fauvel@ensat.fr
#+LANGUAGE: en
#+SELECT_TAGS: sigma
#+EXCLUDE_TAGS: noexport export

#+OPTIONS:   H:3 num:t toc:2 \n:nil ::t |:t ^:nil -:t f:t *:t <:t prop:t

#+LATEX_CLASS: koma-article
#+LATEX_CLASS_OPTIONS: [a4paper,11pt,DIV=18]
#+LATEX_HEADER:\usepackage[english]{babel}\usepackage{minted}\usemintedstyle{emacs}
#+LATEX_HEADER_EXTRA:\usepackage{tikz}\usepackage{pgfplots}\usepgfplotslibrary{dateplot}\usetikzlibrary{shapes,arrows}\usepackage[]{tcolorbox}
#+LATEX_HEADER_EXTRA: \newtcolorbox[auto counter,number within=section]{work}[1][]{colback=black!5!white,colframe=black!50!white,fonttitle=\sffamily\bfseries,title=Work~\thetcbcounter: #1}
#+COLUMNS: %25ITEM %FORMATION %DURATION %SEQUENCE

** Sequences                           
#+ATTR_LATEX: :booktabs t
#+CAPTION: Sequences
| Days             | TimeSlot (h) |   Room |
|------------------+--------------+--------|
| [2016-09-21 Wed] |            4 | Info 1 |
| [2016-09-23 Fri] |            3 |   1003 |
| [2016-09-26 Mon] |            4 |   1003 |
| [2016-09-28 Wed] |            4 |   1003 |
| [2016-09-30 Fri] |            3 |   1003 |
| [2016-10-05 Wed] |            3 |   1003 |
|------------------+--------------+--------|
| Total            |           21 |        |
#+TBLFM: @8$2=vsum(@I..@II)

